[
    { 
        "section": "Феи",
        "portraits": [
        {
	    "name": "Зодд, фея некромансер",
            "text": [
		"Этот дряхлый старикан едва стоит на своих двоих. На вид, он хуже покойника,  ",
		"воняет трупным смрадом и землей. Одет в рваную черную мантию, испачканную кровью,  ",
		"плесенью и невесть какой дрянью. Волочась по земле, она оставляет за собою  ",
		"грязный след. Сквозь непроглядную мошкару и мух ты пытаешься разглядеть его лицо.  ",
		"Оно изможденное и иссохшее, как будто он годами голодал. У него длинный крючковатый  ",
		"нос, покрытый бородавками как мухомор. Под его густыми бровями, ты видишь бледные  ",
		"как у тухлой рыбы потухшие глаза. Они унылы и безжизненны и выглядят так, будто  ",
		"вот-вот выпадут из его головы в любой момент. Грязные седые волосы, во многих  ",
		"местах уже лысина, там ты замечаешь как по ней бегают мерзкие жучки. Его крылья  ",
		"феи за спиной, очень сухие и сморщенные, пепельного цвета, кажется они давно  ",
		"уже пришли в негодность. Кожа пожелтевшая, покрытая гноем, прыщами и прочей чумой.  ",
		"Высохшие старые руки цепко держаться за костяной посох."
	    ]
        }
    },
    { 
        "section": "Кентавры",
        "portraits": [
        {
            "name": "Тахи, кентавра паладин",
            "text": [
                "Крепкого телосложения кентавра твердо стоит на четырех ногах.",
                "Её круп имеет изабелловую масть. Хвост заплетен во множество маленьких косичек.",
                "Круп переходит в атлетически сложенный человеческий торс с мускулистыми,",
                "но хорошо ухоженными руками. На голове соломенно-русые волосы имеют",
                "простую короткую стрижку. Пронзительные глаза весеннего неба излучают спокойствие."
            ]
        },
        {
            "name": "Пьянка, кентавра клерик",
            "text": [
                "{m&quot;{MВ детстве меня часто дразнили мелированной лошадью{m&quot;, - прозвучало{x",
                "{mу тебя над ухом. - &quot;{MНо я никогда не обижалась. Лучше уж лошадь{x",
                "{Mмелированная, чем конь педальный{m&quot;.{x",
                "{mХозяйка приятного мелодичного голоса - типичная кентавра: длинные{x",
                "{mмускулистые ноги, игриво вздёрнутый хвост, выдающийся во всех{x",
                "{mотношениях круп. Только вот масть какая-то странная. Конечно,{x",
                "{mвстречаются кентавры чёрные с белыми пятнами. Да и белые с чёрными -{x",
                "{mне редкость. Но чтобы в чёрно-белую полоску! И где это виданно,{x",
                "{mчтобы у кентавров из боков торчали блестящие хромированные педали?{x",
                "{m&quot;{MГоворят, маман часто замечали в компании какой-то зебры, но сама{x",
                "{Mона рассказывала, что её переехало роялем{m&quot;, - подмигнуло полосатое{x",
                "{mчудо, заметив твой недоуменный взгляд. - &quot;{MЯ Пьянка. Будем знакомы.{m&quot;{x"                    
            ]
        }
      ]
    },
    {
        "section": "Облачные великаны",
        "portraits": [
            {
                "name": "Харт, облачный великан воин",
                "text": [
                    "Чёрт возьми, да он прекрасен! Перед тобой высокий голубоглазый блондин - будто только сошедший",
                    "с обложки свежего выпуска журнала &quot;лучшие торсы Мира Грёз&quot;.",
                    "Шикарное тело мраморного цвета, огромные мускулистые ручищи, кулаки размером с арбуз.",
                    "Лицо как будто выточено из камня искусным скульптором. Гладко выбрит и вкусно пахнет свежестью и свободой.",
                    "Глаза цепкие и проницательные, а взгляд немного надменный, но не злой.",
                    "Из-за газообразной формы создаётся впечатление, что очертания гиганта постоянно немного меняются, но это ничуть не влияет на его неотразимость.",
                    "Заметив твой взгляд, он широко улыбается в ответ, показывая идеально прямые белоснежные зубы."
                    
                ]
            },
            {
                "name": "Тахи, облачная великанша самурай",
                "text": [
                    "Высокая и изящная по гигантским меркам облачная великанша.",
                    "Огненно-рыжие вьющиеся волосы колышутся на ветру, даже когда его нет.",
                    "На широком открытом лбе вытатуирована парящая в небесах птица.",
                    "Хорошо сложенная фигура с рельефными мышцами рук, ног и живота."
                ]
            }
        ]
    },
    {
        "section": "Дроу",
        "portraits": [
            {
                "name": "Шазам, дроу некромансер",
                "text": [
        "@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@",
        "@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@",
        "@@                                                                  @@",
        "@@  Шазам @@@@@ дроу некромант @ каждому своё @@@@@@@@@@@@@@@@@@@@  @@",
        "@@                                                                  @@",
        "@@  Перед  тобой стоит подземный эльф,  в ауре которого  ощущается  @@",
        "@@  страх и смерть  давно прошедших эпох. Пепельного цвета  волосы  @@",
        "@@  и яркие фиолетовые глаза, заметно контрастируют с тёмно-серыми  @@",
        "@@  одеяниями. Из под плаща узнаваемым контуром  виднеется кинжал,  @@",
        "@@  от него веет могильным холодом, твоя душа убегает в пятки...    @@",
        "@@                                                                  @@",
        "@@  Эльф подходит к тебе и протягивает визитную карточку,  надпись  @@",
        "@@  на карточке гласит:                                             @@",
        "@@                                                                  @@",
        "@@  - Ночные прогулки под луной в компании молчаливых попутчиков    @@",
        "@@  - Гроботерапия и неистовые проклятия по портрету жертвы         @@",
        "@@  - Древнеэльфийские проклятия и слова смерти с доставкой         @@",
        "@@                                                                  @@",
        "@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@"
                ]
            },
            {
                "name": "Тахи, дроу анти-паладин",
                "text": [
                    "Худощавая фигура с хорошо развитой мускулатурой.",
                    "Широкие плечи, осиная талия и крепкие бёдра.",
                    "Кожа близкого к черному цвета. Короткие волосы",
                    "длиной около 4 сантиметров ярко оранжевые.",
                    "Глаза зеленоватого цвета имеют вертикальные зрачки."
                ]
            }
        
        ]
    },
    {
        "section": "Тёмные эльфы",
        "portraits": [
            {
                "name": "Керрад, тёмный эльф",
                "text": [
                    "Призрачная фигура перед тобой будто состоит из частичек зыбкого тумана.",
                    "На мгновение туман рассеивается, и ты видишь худого мужчину с тёмно-серой кожей.",
                    "Его длинные тонкие серебряные волосы зачёсаны назад, благодаря чему становится виден высокий лоб.",
                    "Мужчина гладко выбрит, имеет ярко выраженные скулы и точёный подбородок.",
                    "Карие глубоко посаженные глаза, прямой аристократический нос, бледные тонкие губы.",
                    "Взгляд полон тоски, на устах застыла мрачная усмешка.",
                    "Туман вновь становится гуще, скрывая фигуру, а тебя на миг захватывает безумная какофония эмоций."            
                ]
            }        
        ]
    },
    {
        "section": "Сатиры",
        "portraits": [
            {
                "name": "Руфина, сатирша вор",
                "text": [
                    "Рыжая сатирша с идеально кривыми волосатыми ногами, рожками, копытцами и всем,",
                    "чем полагается. Длинный хвост с рыжей кисточкой на конце наводит на мысли о том,",
                    "что ее мамаша согрешила с единорогом. Ее большие сверкающие глаза по-прежнему",
                    "смотрят  на тебя и  на мир с удивлением и любопытством,  но иногда,  впрочем,",
                    "кажется, что они видят тебя насквозь."
                ]
            },
            {
                "name": "Филдс, сатир варлок",
                "text": [
                    "Перед тобой типичный сатир среднего возраста. У него угольно-черные вьющиеся",
                    "волосы, борода и шерсть на ногах. Руки обвешены фенечками, из бороды местами",
                    "торчат слегка увядшие цветы. Необычного в нем только то, что сквозь заросли",
                    "шерсти на груди проступают какие-то магические татуировки, а вокруг прозрачных",
                    "раздвоенных копыт в темноте пульсирует мягкое бирюзовое сияние."
                ]
            },
            {
                "name": "Залешанин, сатир вор",
                "text": [
                    "Маленькие рожки, козлиные ножки... Увидав твой взгляд, он прячет нож за",
                    "спину, отводит глаза в сторону и начинает глупо  насвистывать  какой-то",
                    "пиратский мотив.",
                    "Одет козлоногий в какие-то матросские шмотки. Может он моряк?",
                    "Нееее... Очевидно же - где-то спер!{x"                        
                ]
            }        
        ]
    },
    {
        "section": "Кендеры",
        "portraits": [
            {
                "name": "Тахи, кендерша вор",
                "text": [
                    "Задорная бойкая девчушка невысокого роста. Постоянно бегающие голубые глазки пытаются охватить весь мир.",
                    "Круглое и веснушчатое лицо выражает то удивление, то целеустремленность.",
                    "Маленькие ушки и копна рыжих волос с двумя хвостами, торчащими в бок."
                ]
            },
            {
                "name": "Мыррити, кендерша вор",
                "text": [
                    "{MМил{Wо{Mвидная {Yд{Mевчушка, х{Gи{Mтро щурясь, смотрит на {Cт{Mебя чуть раскосыми з{Gе{Cл{Gе{Mными",
                    "{Mгл{Gа{Mзами и внезапно задо{Yр{Mно подм{Cи{Mгивает. Должно быть, {Cт{Mы ей понравился... Но будь",
                    "{Mна ч{Dе{Mку: для нек{cо{Mторых этот {Yв{Mеселый взгляд был последним, что {Cо{Mни видели в ж{Gи{Mзни.",
                    "{MНе обладая креп{rк{Mим телосложением, {Yо{Mна, тем не менее, отлично владеет н{Dо{Mжом и",
                    "{Mгр{yя{Mзными во{cр{Mовскими приемчиками. {YЕ{Mе намного больше привлекает зв{Cо{Mн з{yо{Yл{yо{Mтых в",
                    "{Mкошельке, чем {Cт{Mвои внешность или мане{Wр{Mы. Наибольшее н{Gа{Mслаждение {Yе{Mй доставляет",
                    "{cп{Mроцесс достижения же{Gл{Mаемого, неважно, достат{Wо{Mчно ли для этого лишь протянуть",
                    "{Mруку или приходится д{gо{Mлго и {Gу{Mпорно ковырять чью-{cт{Mо спину {yт{Mупой л{Wо{Cж{Wк{Mой.{x"                        
                ]
            }
        
        ]
    }
]
